Repository: patagonia2019/xoshem
Catalog: Xoshem/*.lproj/Localizable.strings
Languages: af, am, ar, bg, ca, cs, de, el, es, et, eu, fi, fr, gl, he, hu, hy, it, ja, lv, nl, pl, pt_br, ro, sq, th, tr

source: About
af: Meer oor
am: ስለ
ar: حول
bg: Относно
ca: Sobre
cs: Asi
de: Über
el: Περίπου
es: Acerca de
et: Umbes
eu: Buruz
fi: Noin
fr: À propos de
gl: Sobre
he: על אודות
hu: Körülbelül
hy: Մասին
it: Di
ja: 約
lv: Par
nl: Over
pl: Około
pt_br: Cerca de
ro: Despre
sq: për
th: เกี่ยวกับ
tr: Hakkında

source: Cancel
af: kanselleer
am: ሰርዝ
ar: إلغاء
bg: Отказ
ca: Aturar
cs: Zrušit
de: Abbrechen
el: Ματαίωση
es: Cancelar
et: Katkesta
eu: Utzi
fi: Peruuttaa
fr: Annuler
gl: Cancelar
he: לְבַטֵל
hu: Mégsem
hy: եղել չեղյալ հայտարարել
it: Annulla
ja: キャンセル
lv: Anulēt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ro: Anula
sq: anuloj
th: ยกเลิก
tr: İptal

source: DONE
af: Gedoen
am: ተከናውኗል
ar: حسنا
bg: Готово
ca: fet
cs: hotový
de: Fertig
el: Έγινε
es: Listo
et: tehtud
eu: Egind
fi: Tehty
fr: Fini
gl: feito
he: בוצע
hu: Kész
hy: ԿԱՏԱՐԱԾ
it: Fatto
ja: 終わりました
lv: padaryta
nl: Gedaan
pl: Zgoda
ro: S-A comis
sq: BËHET
th: Thả
tr: Tamam

source: Error on delete
af: Fout op minusteken
am: ስረዛ ላይ ስህተት
ar: الخطأ على حذف
bg: Грешка на изтриване
ca: Error a Elimina
cs: Chyba při mazání
de: Fehler auf Löschen
el: Σφάλμα διαγραφής
es: Error al borrar
et: Viga kustuta
eu: Errorea Ezabatu on
fi: Virhe poisto
fr: Erreur sur la suppression
gl: Erro na exclusión
he: שגיאה על מחיקה
hu: Hiba törlés
hy: Ձախողումը Ջնջել
it: Errore su Elimina
ja: 削除のエラー
lv: Kļūda uz Dzēst
nl: Fout op verwijderen
pl: Błąd na kasowania
ro: Eroare la ștergere
sq: Gabim në fshini
th: ข้อผิดพลาดในการลบ
tr: Silme hata

source: Error on import
af: Fout op die invoer
am: ማስመጣት ላይ ስህተት
ar: خطأ على الواردات
bg: Грешка при внос
ca: Error en la importació
cs: Chyba při importu
de: Fehler auf Einfuhr
el: Σφάλμα κατά την εισαγωγή
es: Falla al importar
et: Viga import
eu: Errorea inportatzean
fi: Virhe tuonti
fr: Erreur lors de l'importation
gl: Erro na importación
he: שגיאה על יבוא
hu: Hiba az import
hy: Ձախողումը է ներմուծման
it: Errore durante l'importazione
ja: インポート時のエラー
lv: Kļūda importējot
nl: Fout bij invoer
pl: Błąd przy imporcie
pt_br: Erro durante a importação
ro: Eroare cu privire la importul
sq: Gabim në importim
th: ข้อผิดพลาดในการนำเข้า
tr: Ithalat hata

source: Error on search
af: Fout op soek
am: ፍለጋ ላይ ስህተት
ar: خطأ في البحث
bg: Грешка на търсене
ca: Error en la recerca
cs: Chyba při vyhledávání
de: Fehler auf Suche
el: Σφάλμα στην αναζήτηση
es: Falla al buscar
et: Viga otsing
eu: Errorea bilaketa on
fi: Virhe haku
fr: Erreur sur la recherche
gl: Erro na procura
he: שגיאה על חיפוש
hu: Hiba keresés
hy: Ձախողումը որոնման
it: Errore sulla ricerca
ja: 検索のエラー
lv: Kļūda meklēšanā
nl: Fout bij zoeken
pl: Błąd w wyszukiwarce
pt_br: Erro na busca
ro: Eroare de căutare
sq: Gabim në kërkim
th: ข้อผิดพลาดในการค้นหา
tr: Arama hatası

source: Error on update
af: Fout op werk
am: ዝማኔ ላይ ስህተት
ar: خطأ في التحديث
bg: Грешка на актуализация
ca: Error en l'actualització
cs: Chyba při aktualizaci
de: Fehler auf aktualisieren
el: Σφάλμα στην ενημέρωση
es: Falla en actualización
et: Viga uuendus
eu: Akatsa eguneratzean
fi: Virhe päivitys
fr: Erreur sur la mise à jour
gl: Erro na actualización
he: שגיאה על עדכון
hu: Hiba frissítés
hy: Ձախողումը է թարմացման
it: Errore di aggiornamento
ja: アップデートのエラー
lv: Kļūda par atjauninājumu
nl: Fout bij updaten
pl: Błąd podczas aktualizacji
pt_br: Erro na atualização
ro: Eroare la actualizare
sq: Gabim në përditësimit
th: ข้อผิดพลาดในการปรับปรุง
tr: Güncelleme hata

source: Fetch Forecast
af: Haal Weer Voorspelling
am: ትንበያ ሰብስብ
ar: جلب توقعات
bg: Изважда Forecast
ca: Obteniu el pronòstic
cs: Fetch předpověď
de: Fetch Prognose
el: φέρω Πρόγνωση
es: Pronósticos
et: Tõmba prognoos
eu: Eskuratu Iragarpena
fi: Nouda Ennuste
fr: Extraire Prévisions
gl: Obter Previsión
he: תביא תחזית
hu: Lekérni előrejelzés
hy: խորամանկություն կանխատեսում
it: A prendere Previsione
ja: 予報をフェッチ
lv: Atnest Prognoze
nl: Haal Weersverwachting
pl: Przynieś Prognozy
pt_br: buscar Previsão
ro: Prognoza Preluați
sq: Sille Parashikimi
th: ดึงข้อมูลการพยากรณ์อากาศ
tr: Tahmin getir

source: failed
af: versuim het
am: አልተሳካም
ar: باءت بالفشل
bg: се провали
ca: fracassat
cs: neúspěšný
de: fehlschlagen
el: απέτυχε
es: falló
et: ebaõnnestunud
eu: Porrota
fi: epäonnistuneet
fr: échec
gl: fallo
he: נִכשָׁל
hu: nem sikerült
hy: ձախողվեց
it: mancato
ja: 失敗し
lv: neizdevās
nl: mislukt
pl: zawiodły
pt_br: falha
ro: a eșuat
sq: i dështuar
th: ล้มเหลว
tr: başarısız oldu

source: Failed at fetch data from table
af: Kon by haal data van tabel
am: የሠንጠረዥ ውሂብ ማምጣት ላይ አልተሳካም
ar: فشل في جلب البيانات من الجدول
bg: Неуспех при извличане на данни от таблица
ca: Errada en obtenir les dades de la taula
cs: Nepodařilo se načíst data z tabulky
de: Daten könnten nicht geladen werden
el: Αποτυχία σε φέρω τα δεδομένα από τον πίνακα
es: Falla al obtener datos de la tabla
et: Kukkunud andmete hankimiseks tabelis
eu: Mahaitik datuak eskuratu at Huts
fi: Epäonnistui at hakea tietoja taulukosta
fr: Échec à récupérer les données de la table
gl: Fallou en buscar datos da táboa
he: נכשל להביא נתונים מטבלה
hu: Meghiúsult az adatok lekérése asztal
hy: Չհաջողվեց ժամը վերցնել տվյալներ սեղանի
it: Impossibile a recuperare i dati da tavolo
ja: テーブルからデータをフェッチに失敗しました
lv: Neizdevās ielādēt datus no tabulas
nl: Mislukt bij ophalen van gegevens uit de tabel
pl: Nie udało się pobrać dane z tabeli
pt_br: Falhou em buscar dados da tabela
ro: A eșuat la preluarea datelor din tabelul
sq: Dështoi në shkoj të marr të dhëna nga tavolinë
th: ล้มเหลวในการดึงข้อมูลจากตาราง
tr: Tablodan veri getirmesi başarısız

source: Failed at fetch forecasts
af: Kon by haal voorspellings
am: ትንበያዎች ማምጣት ላይ አልተሳካም
ar: فشل في جلب التوقعات
bg: Неуспех при донесе прогнози
ca: Errada Durant la recuperació de les previsions
cs: Nepodařilo se načíst prognózy
de: Prognose Daten könnten nicht geladen werden
el: Αποτυχία σε φέρω προβλέψεις
es: Falla al obtener pronósticos
et: Kukkunud tõmbad prognoosid
eu: Aurreikuspenak fetch at Huts
fi: Epäonnistunut nouto ennusteet
fr: Échec à chercher les prévisions
gl: Erro na obter previsións
he: נכשל להביא תחזיות מזג אוויר
hu: Meghiúsult a csel előrejelzések
hy: Ձախողվեց ստանում են կանխատեսումների
it: Impossibile a prendere le previsioni
ja: 予測をフェッチに失敗しました
lv: Neizdevās at atnest prognozes
nl: Mislukt bij ophalen prognoses
pl: Nie udało się pobrać prognozy
pt_br: Falha em obter previsões
ro: A eșuat la preluarea previziuni
sq: Dështoi në shkoj të marr parashikimet
th: ล้มเหลวในการดึงข้อมูลการคาดการณ์
tr: Tahminleri getirilemedi başarısız

source: Failed at import objects
af: Kon by invoer voorwerpe
am: ማስመጣት ነገሮች ላይ አልተሳካም
ar: فشل في الأجسام استيراد
bg: Неуспех при внос обекти
ca: Errada en importar objectes
cs: Selhala při importu objektů
de: Fehlgeschlagen bei Einfuhr-Objekte
el: Αποτυχία σε αντικείμενα εισαγωγής
es: Falla al importar objectos
et: Kukkunud impordi objektide
eu: Import objektuak Huts
fi: Epäonnistui tuonnin esineitä
fr: Échec des objets d'importation
gl: Fallou a obxectos importación
he: נכשל על אובייקטי יבוא
hu: Meghiúsult az import tárgyak
hy: Չհաջողվեց ներմուծման օբյեկտների
it: Impossibile a oggetti di importazione
ja: インポートオブジェクトに失敗しました。
lv: Neizdevās pie importa objektos
nl: Mislukt bij invoer objecten
pl: Nie udało się obiektów importu
pt_br: Falha na objetos importação
ro: A eșuat la obiectele de import
sq: Dështoi në objekte të importit
th: ล้มเหลวในการนำเข้าวัตถุ
tr: Ithalat nesnelere Başarısız

# Failed at init facade
source: Failed at init
af: Kon by inisialisering
am: ማስጀመር ላይ አልተሳካም
ar: فشل في الحرف الأول
bg: Неуспех при първоначален
ca: Errada en init
cs: Nepodařilo se init
de: Starten failed
el: Αποτυχία στην εκκίνηση
es: Falla al inicializar
et: Kukkunud init'iga
eu: init at Huts
fi: Epäonnistui init
fr: Échec au initialisation
gl: Fallou a inicialización
he: נכשל אתחול
hu: Megbukott init
hy: Ձախողվեց նախաստորագրումը
it: Fallito di init
ja: 初期化に失敗しました。
lv: Neizdevās at inicializācijas
nl: Mislukt init
pl: Niepowodzenie przy inicjalizacji
pt_br: Falha na inicialização
ro: A eșuat la inițializare
sq: Dështoi në inicializimit
th: ล้มเหลวในการเริ่มต้น
tr: Ilklendirme sırasında başarısız oldu

source: Forecast
af: Weervoorspelling
am: ተነበየ
ar: النشرة الجوية
bg: прогноза
ca: Pronòstic
cs: Předpověď
de: Prognose
el: Δελτίο καιρού
es: Pronóstico
et: Ennustuse
eu: Iragarpena
fi: Ennuste
fr: Prévision
gl: Previsión
he: תחזית מזג האוויר
hu: Előrejelzés
hy: կանխատեսում
it: Previsione
ja: 予報
lv: Prognoze
nl: Weersverwachting
pl: Prognozy
pt_br: Previsão
ro: Prognoză
sq: Parashikim
th: พยากรณ์อากาศ
tr: Tahmin

source: forecasts
af: weervoorspellings
am: ትንበያዎች
ar: النشرة الجوية
bg: прогнози
ca: previsions
cs: předpovědi
de: Prognosen
el: προβλέψεις καιρού
es: pronósticos
et: prognooside
eu: Aurreikuspenak
fi: ennusteet
fr: prévisions
gl: previsións
he: תחזיות מזג אוויר
hu: előrejelzések
hy: կանխատեսումները
it: previsioni
ja: 予報
lv: prognozes
nl: prognoses
pl: prognoza
pt_br: previsões
ro: prognozele
sq: parashikimet
th: คาดการณ์สภาพอากาศ
tr: tahminleri

source: Frequently Asked Questions
af: Kwelvrae
am: ተደጋግሞ የሚነሱ ጥያቄዎች
ar: أسئلة مكررة
bg: често задавани въпроси
ca: Preguntes Més Freqüents
cs: Často kladené otázky
de: Fragen und Antworten
el: Συχνές Ερωτήσεις
es: Preguntas Más Frecuentes
et: Korduma kippuvad küsimused
eu: Galdera arruntak
fi: Usein Kysytyt Kysymykset
fr: Questions fréquemment posées
gl: Preguntas máis frecuentes
he: בשאלות נפוצות לגבי
hu: Gyakran Ismételt Kérdések
hy: Հաճախակի տրվող հարցեր
it: Domande frequenti
ja: よくある質問
lv: Biežāk uzdotie jautājumi
nl: Veel gestelde vragen
pl: Często Zadawane Pytania
pt_br: Perguntas Mais Frequentes
ro: Intrebari puse frecvent
sq: Pyetjet më të shpeshta
th: คำถามที่พบบ่อย
tr: sık sorulan Sorular

source: Help
af: Hulp
am: እርዳታ
ar: مساعدة
bg: Помощ
ca: Ajudar
cs: Pomoc
de: Hilfe
el: Βοηθώ
es: Ayuda
et: Abi
eu: Laguntza
fi: Auttaa
fr: Aide
gl: Axudar
he: עֶזרָה
hu: Segítség
hy: Օգնություն
it: Aiuto
ja: 助けて
lv: Palīdziet
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
sq: Ndihmë
th: ช่วยด้วย
tr: Yardım

source: Location Updated with
af: Plek Opdateer met
am: አካባቢ ጋር ዘምኗል
ar: موقع تحديث مع
bg: Местоположение Обновено с
ca: Localització Actualitzat amb
cs: Místo Aktualizováno
de: Standort aktualisiert mit
el: Τοποθεσία Ενημέρωση με
es: Ubicación actualizada con
et: Asukoht Täiendatud
eu: Kokapena batera eguneratua
fi: Paikka Päivitetty kanssa
fr: Emplacement Mise à jour avec
gl: Localización Actualizado con
he: מיקום לעדכון עם
hu: Hely Frissítve
hy: Որտեղից Թարմացվել է
it: Posizione aggiornata con
ja: 場所を更新しました
lv: Atrašanās vieta Papildināta ar
nl: Location bijgewerkt met
pl: Lokalizacja Zaktualizowano
pt_br: Localização Atualizado com
ro: Locație Actualizat cu
sq: Vendndodhja Përditësimi me
th: สถานที่ตั้งการปรับปรุงด้วย
tr: Yer ile Güncelleme

source: Location failed
af: plek versuim het
am: አካባቢ አልተሳካም
ar: باءت بالفشل الموقع
bg: местоположение провали
ca: ubicació va fallar
cs: Umístění se nezdařilo
de: Standort fehlgeschlagen
el: Τοποθεσία απέτυχε
es: Falla en ubicación
et: Asukoht ebaõnnestus
eu: Kokapena huts
fi: Sijainti epäonnistuneet
fr: Localisation échec
gl: Localización fallou
he: מיקום נכשל
hu: Elhelyezkedés nem sikerült
hy: Որտեղից ձախողվեց
it: Località mancato
ja: 場所は失敗しました
lv: Atrašanās vieta neizdevās
nl: Locatie is mislukt
pl: Lokalizacja zawiodły
pt_br: Localização falhou
ro: Locul de amplasare a eșuat
sq: Vendndodhja dështuar
th: สถานที่ล้มเหลว
tr: Yer başarısız

source: Location Not Authorized
af: Plek nie gemagtig
am: አካባቢ የተፈቀዱ አይደለም
ar: موقع غير مصرح
bg: Местоположение които не са разрешени
ca: La ubicació no autoritzada
cs: Místo Nepovoleno
el: Τοποθεσία Δεν Εξουσιοδοτημένος
es: Detectar Ubicación no autorizada
et: Asukoht Ei volitatud
eu: Kokapena Baimenik
fi: Sijainti ei valtuutusta
fr: Lieu Non autorisé
gl: Localización Non autorizado
he: מיקום לא מורשה
hu: Hely nem engedélyezett
hy: Որտեղից լիազորված չէ
it: Posizione non autorizzato
ja: 場所は許可されていません
lv: Atrašanās vieta nav atļauts
nl: Locatie Niet toegestaan
pl: Lokalizacja nie ma uprawnień
pt_br: Localização Não autorizado
ro: Localizare pe care nu sunt autorizate
sq: Vendndodhja Jo Autorizuar
th: สถานที่ตั้งไม่ได้รับอนุญาต
tr: Konum Yetkili Değil

source: Options
af: Opsies
am: አማራጮች
bg: Настроики
ca: Opcions
cs: Možnosti
de: Optionen
el: επιλογές για
es: Opciones
et: Valikud
eu: Aukerak
fi: Vaihtoehdot
he: אפשרויות
hu: Opciók
hy: Ընտրանքներ
it: Opzioni
ja: オプション
lv: Opcijas
nl: Opties
pl: Opcje
ro: Opțiuni
sq: Opsione
th: ตัวเลือกต่างๆ
tr: Seçenekler

# Please authorize
source: must use your location to get the forecast. Allow us to use your location before you begin using the app. (We will never share your location without your permission.)
af: moet jou plek te gebruik om die voorspelling te kry. Laat ons toe om jou plek te gebruik voordat jy begin met behulp van die app. (Ons sal nooit jou plek te deel sonder jou toestemming.)
am: ትንበያው ለማግኘት አካባቢዎን መጠቀም አለብህ. መተግበሪያው መጠቀም ከመጀመራችን በፊት አካባቢዎን እንዲጠቀም ፍቀድ. (የእርስዎን ፈቃድ ያለ አካባቢዎን ማጋራት ፈጽሞ.)
ar: يجب استخدام موقعك للحصول على التوقعات. اسمحوا لنا ان استخدام موقعك قبل البدء باستخدام التطبيق. ونحن لن مشاركة موقعك دون إذنك.
bg: трябва да използва местоположението ви, за да получите прогнозата. Позволете ни да използва местоположението ви, преди да започнете да използвате приложението. (Ние никога няма да споделите местоположението си, без вашето разрешение.)
ca: ha d'usar la seva ubicació per obtenir el pronòstic. Ens permeten utilitzar la seva ubicació abans de començar a utilitzar l'aplicació. (Mai no compartirem la seva ubicació sense el seu permís.)
cs: musí používat svou polohu se dostat prognózu. Nám umožňují použít vaši polohu, než začnete používat aplikaci. (My se nikdy sdílet vaši polohu bez vašeho souhlasu.)
de: nutzt Ortungsdaten, um Ihre Prognose zu erhalten. Erlauben Sie uns vor Benutzung der App die Ortung. (Diese Daten werden nicht ohne dein Einverständnis geteilt.)
el: πρέπει να χρησιμοποιήσει την τοποθεσία σας για να πάρετε την πρόβλεψη. Επιτρέψτε μας να χρησιμοποιήσει την τοποθεσία σας πριν ξεκινήσετε τη χρήση της εφαρμογής. (Εμείς δεν πρόκειται ποτέ να μοιραστείτε την τοποθεσία σας χωρίς την άδειά σας.)
es: necesita usar tu ubicación para obtener los datos del tiempo. Permitenos el acceso a tu ubicación antes de usar esta app. (No compartiremos tu ubicación sin tu permiso).
et: peab kasutama oma asukohta saada prognoosi. Laske meil kasutada oma asukohta enne kui hakata rakendust kasutades. (Me ei jaga teie asukoha ilma teie loata.)
eu: zure kokapena erabili behar Iragarpen lortzeko. Utzi zure kokapena erabiltzeko gurekin aplikazioa erabiliz Hasi aurretik. (Inoiz ez dugu zure partekatzen zure baimenik gabe.)
fi: täytyy käyttää paikka saada ennusteen. Anna meidän käyttää paikkaan ennen kuin alat käyttää sovellusta. (Emme koskaan jaa sijaintitietojasi ilman lupaa.)
fr: doit vous localiser pour obtenir les prévisions. Laissez-nous vous localiser avant d'utiliser l'application. (Nous ne partagerons jamais vos données de localisation sans votre autorisation).
gl: debe utilizar a súa localización para a previsión. Permitan-nos a utilizar a súa localización antes de comezar a usar a aplicación. (Nós nunca imos compartir a súa localización sen o seu permiso.)
he: חייב להשתמש במיקום שלך כדי לקבל את התחזית. הרשו לנו להשתמש במיקום שלך לפני שתתחיל להשתמש את היישום. אנו לעולם לא לשתף את המיקום שלך ללא רשותך.
hu: kell használni a helyet kap az előrejelzés. Engedje meg, hogy használja a helyét, mielőtt elkezdi használni az alkalmazást. (Mi soha nem fogjuk megosztani a helyét az Ön engedélye nélkül.)
hy: պետք է օգտագործել ձեր գտնվելու վայրը ստանալ կանխատեսումը: Մեզ թույլ են տալիս օգտագործել ձեր գտնվելու վայրը, նախքան դուք սկսում օգտագործելով հավելվածը. (Մենք երբեք չենք կիսում ձեր գտնվելու վայրը, առանց Ձեր թույլտվության.)
it: deve utilizzare la posizione per ottenere la previsione. Ci permettono di utilizzare la posizione prima di iniziare a utilizzare l'applicazione. (Non riusciremo mai a condividere la propria posizione, senza il tuo permesso.)
ja: 予測を得るためにあなたの場所を使用する必要があります。アプリの使用を開始する前に、私たちはあなたの場所を使用することを許可しています。 （私たちはあなたの許可なしであなたの場所を共有することはありません。）
lv: jāizmanto savu atrašanās vietu, lai iegūtu prognozi. Ļaujiet mums izmantot savu atrašanās vietu, pirms sākat, izmantojot lietotni. (Mēs nekad koplietot jūsu atrašanās vietu bez jūsu atļaujas.)
nl: moet uw locatie gebruiken om de prognose te krijgen. Sta ons toe om uw locatie te gebruiken voordat u begint met het gebruik van de app. (We zullen nooit uw locatie zonder uw toestemming.)
pl: muszą stosować swoją lokalizację, aby uzyskać prognozę. Pozwól nam wykorzystać swoją lokalizację przed rozpoczęciem korzystania z aplikacji. (Nigdy nie będziemy udostępniać swoją lokalizację bez Twojej zgody.)
pt_br: tem de usar a sua localização para obter a previsão ao longo do dia. Permitam-nos utilize a sua localização antes de começar a utilizar a aplicação. (Nunca iremos partilhar a sua localização sem a sua permissão.)
ro: trebuie să utilizeze locația dvs. pentru a obține prognoza. Ne permite să utilizați locația înainte de a începe utilizarea aplicației. (Noi nu vom împărtăși locația fără permisiunea dvs.).
sq: duhet të përdorni vendndodhjen tuaj për të marrë parashikimin. Të na lejojë të përdorni vendndodhjen tuaj para se të filloni duke përdorur app. (Ne kurrë nuk do të ndani vendndodhjen tuaj pa lejen tuaj.)
th: ต้องใช้สถานที่ของคุณจะได้รับการคาดการณ์ ช่วยให้เราสามารถใช้ตำแหน่งของคุณก่อนที่คุณจะเริ่มใช้ app. (เราจะไม่แบ่งปันตำแหน่งของคุณไม่ได้รับอนุญาต.)
tr: tahmini almak için konum kullanmanız gerekir. Uygulamayı kullanmaya başlamadan önce bize konumunuzu kullanmasına izin verin. (Biz sizin izniniz olmadan konumunuzu paylaşmak asla.)

source: Reload
am: ዳግም ጫን
ar: أعد تحميل
bg: Презареди
ca: Recarregar
cs: Znovu nahrát
de: Nachladen
el: Φορτώνω πάλι
es: Recargar
eu: Birkargatu
fi: Ladata uudelleen
fr: Recharger
gl: Recargar
he: לִטעוֹן מִחָדָשׁ
hu: Töltse be újra
hy: վերաբեռնել
it: Ricaricare
ja: リロード
lv: Pārlādēt
nl: Herlaad
pl: Przeładować
pt_br: Recarregar
ro: Reîncărcați
sq: Ringarkoj
th: อ่านค่าใหม่
tr: Tekrar yükle

source: Retry
af: Herprobeer
am: ድጋሚ ይሞክሩ
ar: إعادة المحاولة
bg: Нов опит
ca: Ho a provar
cs: Akci opakujte
de: Wiederholen
el: Δοκιμάζω πάλι
es: Reintentar
et: Laadi uuesti
eu: Birkonetatu
fi: Yritä uudelleen
fr: Retenter
gl: Intentalo de novo
he: נסה שוב
hu: Próbálja újra
hy: կրկնել
it: Riprova
ja: 再試行
lv: Atkārtot
nl: Opnieuw proberen
pl: Ponowić
pt_br: tentar novamente
ro: Reîncerca
sq: rigjykoj
th: ลองใหม่อีกครั้ง
tr: Tekrar dene

source: Search
af: Soek
am: ፍለጋ
ar: بحث
bg: Търсене
ca: Cerca
cs: Vyhledávání
de: Suche
el: Ψάξιμο
es: Buscar
et: Otsing
eu: Bilaketa
fi: Haku
fr: Chercher
gl: Busca
he: לחפש
hu: Keresés
hy: որոնում
it: Ricerca
ja: 検索
lv: Meklēt
nl: Zoeken
pl: Szukanie
pt_br: Pesquisa
ro: Căutare
sq: kërkim
th: ค้นหา
tr: Arama

source: Services failed
af: Dienste versuim het
am: አገልግሎቶች አልተሳካም
ar: باءت بالفشل الخدمات
bg: Услуги провалиха
ca: Serveis fracassar
cs: selhala služby
de: Dienstleistungen fehlgeschlagen
el: υπηρεσίες απέτυχε
es: Falla en servicios
et: Teenused ebaõnnestus
eu: Zerbitzuak huts
fi: Palvelut epäonnistuneet
fr: L'échec des services
gl: Servizos fallou
he: שירותים נכשלו
hu: Szolgáltatás nem
hy: Ծառայություններ ձախողվեց
it: Servizi mancato
ja: サービスが失敗し
lv: Pakalpojumi neizdevās
nl: Diensten is mislukt
pl: Usługi zawiodły
pt_br: Serviços falhou
ro: Servicii nu a reușit
sq: Shërbimet dështuar
th: บริการล้มเหลว
tr: Hizmetler başarısız

source: Success getting
af: Sukses kry
am: ስኬት ማግኘት
ar: نجاح الحصول على
bg: Успехът получаване
ca: L'èxit aconseguir
cs: úspěch získání
de: Erfolg Abrufen von
el: επιτυχία πάρει
es: Exitosamente trayendo
et: Edu saada
eu: Arrakasta lortzeko
fi: Onnistuminen saada
fr: Le succès se
gl: éxito recibindo
he: הצלחה מקבלת
hu: A siker kap
hy: Հաջող ստանալու
it: Successo ottenere
ja: 成功の取得
lv: Veiksme kļūst
nl: Succes krijgen
pl: Sukces coraz
pt_br: êxito ficando
ro: Succesul obtinerea
sq: suksesi marrë
th: ที่ประสบความสำเร็จที่ได้รับ
tr: Başarı elde

source: Terms and Conditions
af: Terme en voorwaardes
am: አተገባበሩና መመሪያው
ar: الأحكام والشروط
bg: Правила и условия
ca: Termes i condicions
cs: Pravidla a podmínky
de: Geschäftsbedingungen
el: Όροι και Προϋποθέσεις
es: Términos y Condiciones
et: Tingimused
eu: Baldintzak eta baldintzak
fi: Käyttöehdot
fr: Termes et conditions
gl: Termos e condicións
he: תנאים והגבלות
hu: Felhasználási feltételek
hy: Պայմաններ եւ դրույթներ;
it: Termini e condizioni
ja: 規約と条件
lv: Noteikumi un nosacījumi
nl: Termen en voorwaarden
pl: Zasady i warunki
pt_br: Termos e Condições
ro: Termeni si conditii
sq: Termat dhe Kushtet
th: ข้อตกลงและเงื่อนไข
tr: Şartlar ve koşullar

source: Terms of Use
af: Voorwaardes
am: የአጠቃቀም መመሪያ
ar: تعليمات الاستخدام
bg: Условия за ползване
ca: Condicions d'ús
cs: Podmínky použití
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de Uso
et: Kasutustingimused
eu: Erabilpen baldintzak
fi: Käyttöehtoja
fr: Conditions d'utilisation
gl: Condicións de uso
he: תנאי שימוש
hu: Használati feltételek
hy: Օգտվելու կանոններ
it: Condizioni d'uso
ja: 利用規約
lv: Lietošanas noteikumi
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de uso
ro: Termeni de utilizare
sq: Kushtet e Përdorimit
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları

source: Tutorial
af: Tutoriaal
am: ማጠናከሪያ ትምህርት
ar: البرنامج التعليمي
bg: настойнически
cs: Tutoriál
de: Lernprogramm
el: Φροντιστήριο
et: Treening
eu: Tutoretza
fi: n opetusohjelma
fr: Tutoriel
gl: Titorial
he: שֶׁל מוֹרֶה
hu: Bemutatója
hy: խնամակալական
it: Lezione
ja: チュートリアル
lv: Apmācība
nl: Leerprogramma
pl: Guwernerski
ro: Tutelar
sq: Punë pra
th: เกี่ยวกับการสอน
tr: Eğitseli

source: Copyright © 2015-2016 Mobile Patagonia. All rights reserved.
de: Derechos de autor © 2016 Mobile Patagonia. Alle Rechte vorbehalten.
es: Derechos de autor © 2016 Mobile Patagonia. Todos los derechos reservados.
fr: Copyright © 2015-2016 Mobile Patagonia. Tous les droits sont réservés.
