<html>
    <head>
        <link rel="stylesheet" type="text/css" href="../common.css">
        <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    </head>
    <body>
        
        
        <h4>P. &#191;Que significa Xoshem?</h4>
        
        <p><b>R.</b> Xoshem significa "Viento" en idioma Tehuelche, y tom&eacute; el nombre de una leyenda de ese pueblo. Los Tehuelches eran uno de los habitantes originarios de la Patagonia.
        </p>
        
        <h4>P. &#191;Que cuenta la leyenda sobre Xoshem?</h4>
        
        <p><b>R.</b> Los tehuelches le cuentan a los exploradores que en el inicio de los tiempos, <i>K&oacute;och</i> (el dios creador) viv&iacute;a envuelto en las tinieblas y se sent&iacute;a abrumado por una gran soledad, por lo que llor&oacute; durante mucho tiempo. Sus L&aacute;grimas crearon el mar (<i>Arrok</i>), y cuando se dio cuenta de que el agua pronto lo cubrir&iacute;a todo, suspir&oacute;, creando el viento (<i>Xoshem</i>). Este viento apart&oacute; las aguas y cre&oacute; la tierra firme y las islas. Para lograr ver su creaci&oacute;n sac&oacute; las tinieblas del cielo y cre&oacute; a <i>X&aacute;leshen</i> (el Sol).
        <br>
            Asimismo, para disminuir la oscuridad cre&oacute; a <i>K&eacute;enguenkom</i> (la Luna), que se convirti&oacute; en un ser poderoso. <i>X&aacute;leshen</i> enamor&oacute; a la Luna y de ese amor naci&oacute; <i>Karro</i> (la estrella vespertina), a quien su madre le regal&oacute; el dominio de las mareas.
        <br>
            Cuando <i>K&oacute;och</i> separ&oacute; las aguas de las tierras, surgieron los dos oc&eacute;anos. Uno hacia el naciente y otro al poniente (el Atl&aacute;ntico y el Pac&iacute;fico). En el Atl&aacute;ntico cre&oacute; una isla habitada por gigantes, uno de los cuales era <i>Nosjthej</i> quien ser&iacute;a el padre de <i>El-lal</i>, un h&eacute;roe fuerte, sabio y ben&eacute;fico a quien los tehuelches le asignan la creaci&oacute;n de su pueblo.
        <br>
            Alumbrados los tres elementos del espacio, el viento, la luz y las nubes, <i>K&oacute;och</i> hizo emerger desde el medio del mar una isla enorme, sobre la cual cre&oacute; la vida: las aves, los animales, los insectos y los peces. A fin de admirar la obra de <i>K&oacute;och</i>, el Sol enviaba luz y calor, las nubes llevaban la lluvia y <i>Xoshem</i> se encargaba de crear los pastos al desplazar las semillas por la tierra.
        <br>
            La vida se desenvolv&iacute;a en forma tranquila en la isla de los tehuelches, hasta que aparecieron los gigantes. Desde esa isla, <i>El-lal</i> traslad&oacute; a la Patagonia a todos los animales que fueron sus fieles amigos. Por ello, <i>El-lal</i> es el personaje central de la m&iacute;tica tehuelche, un h&eacute;roe, un maestro de la caza y un protector de ellos.
        <br>
            Fue un cisne quien trajo a <i>El-lal</i>, deposit&aacute;ndolo de ni&ntilde;o en la cumbre del cerro <i>Chalt&eacute;n</i> (hoy monte Fitz Roy). Durante tres d&iacute;as y tres noches, protejido por las aves, el infante contempl&oacute; la nueva tierra. <i>El-lal</i> fue el creador de los chonek (tehuelches), revel&oacute; a los hombres el secreto del fuego, del arco y las flechas, les ense&ntilde;o a cazar y les inculc&oacute; principios de moral.
        <br>
            <i>El-lal</i> descendi&oacute; de la monta&ntilde;a y se reuni&oacute; con sus fieles. Les pidi&oacute; que no le rindieran honores despu&eacute;s de su partida y retorn&oacute; a su isla llevado por un majestuoso cisne. En esa misteriosa isla, <i>El-lal</i> aguarda a los chonek, quienes resucitados llegan guiados por <i>Wend&eacute;unk, un esp&iacute;ritu que lleva la cuenta de las acciones de cada tehuelche.
        </p>
        <p align=right>
            <i>Dick Edgar Ibarra Grasso
                <br>Cosmogon&iacute;a y Mitolog&iacute;a Ind&iacute;gena Americana.
                <br>Editorial Kier, 1997. p&aacute;gina 65.
                <br>ISBN 950170064X, 9789501700640</i>
                <br>
                <a href="https://books.google.com.ar/books?id=hxqHBqxeVnYC&printsec=frontcover#v=onepage&q&f=false">Disponible en Google Books</a>
        </p>
        
        <h4>P. &#191;De donde se toman los pron&oacute;sticos del tiempo?</h4>
        
        <p><b>R.</b>
        </p>
        
        <h4>P. &#191;Que lenguajes est&aacute;n soportados en Xoshem?</h4>
        
        <p><b>R.</b>
        Afrik&aacute;ans, Albano, Alem&aacute;n, Am&aacute;rico, Arabe, Basco, Bulgaro, Catal&aacute;n, Checo, Chino Simplificado, Chino Tradicional, Coreano, Dan&eacute;s, Espa&ntilde;ol, Estonio, Finland&eacute;s, Franc&eacute;s, Gallego, Griego, H&uacute;ngaro, Hebreo, Holand&eacute;s, Ingl&eacute;s, Italiano, Japon&eacute;s, Latvian, Polaco, Portuguese, Rumano, Ruso, Sueco, Tailandes, Turco.
        </p>
        

        <h4>P. &#191;Cu&aacute;l es el prop&oacute;sito de Xoshem?</h4>
        
        <p>R.
        </p>
        
    </body>
</html>

